"##RevealToolbarItemMessage##" = "Click the button to the left.  Drag the revealed file into the Finder's toolbar.  Anytime you find yourself in the Finder, click this toolbar item to switch back to Path Finder.";
"%@ available, %@ used" = "%@ 可用, %@ 已用";
"%@, %@ free" = "%@, %@ 可用";
"%d Applications" = "%d 个应用程序";
"%d Places" = "%d 个位置";
"%d day free trial" = "%d 天免费试用";
"%d days remaining" = "剩余 %d 天";
"%d items" = "%d 项";
"%d items selected" = "选择了 %d 项";
"%d matches" = "%d 个匹配";
"%d of %d items selected" = "已选择 %d 项 (共 %d 项)";
"%d replaced" = "%d 项已替换";
"%d seconds" = "%d 秒";
"1 item" = "一项";
"Access" = "访问";
"Access:" = "访问:";
"Action" = "操作";
"Activate URLs" = "激活 URL";
"Add Folder..." = "添加文件夹...";
"Address:" = "地址:";
"Agree" = "同意";
"Alert!" = "警告！";
"Alias" = "替身";
"Aliases" = "替身";
"All" = "所有";
"All monitors" = "所有监视器";
"An error occurred while trying to eject \"%@\"." = "尝试推出 \"%@\" 时出错。";
"An error occurred while trying to mount \"%@\"." = "尝试装上 \"%@\" 时出错。";
"An error occurred while trying to unmount \"%@\"." = "尝试卸下 \"%@\" 时出错。";
"Application" = "应用程序";
"Application:" = "应用程序:";
"Applications" = "应用程序";
"Applications Menu" = "应用程序菜单";
"Are you sure you want to apply the selected owner, group and permissions to all the enclosed items?" = "您真的要将所选的所有者，组别和权限应用于所有包含的项目吗？";
"Are you sure you want to apply the selected owner, group, and permissions to all the enclosed items?" = "您确定要将所有者，组别和权限应用到所有包含的项目上吗？";
"Are you sure you want to close this window?" = "您真的要关闭这个窗口吗？";
"Are you sure you want to remove the items in the Trash permanently?" = "您确定要永久删除“废纸篓”中的项目吗？";
"Are you sure you want to remove the shelf named \"%@\"?" = "您确定要移去名为 \"%@\" 的书架吗？";
"Attributes" = "属性";
"Audio" = "音频";
"Back" = "返回";
"Begins With" = "开头为";
"Blue" = "蓝色";
"Bug Reporter" = "错误报告器";
"Building Menus" = "构建菜单";
"Burn" = "刻录";
"Burning %@ disc" = "刻录 %@ 光盘";
"Burning Disk Image" = "刻录磁盘映像";
"Burning:" = "刻录:";
"Busy" = "正忙";
"Buy Later" = "稍后购买";
"Buy Now" = "立即购买";
"Calculating..." = "正在计算…";
"Cancel" = "取消";
"Cancels interactive screen shot mode" = "取消交互屏幕快照模式";
"Capacity:" = "容量:";
"Causes screen shot to go to clipboard" = "将屏幕快照转到夹纸板";
"Check your iTools settings in the Internet panel in the System Preferences application." = "检查系统偏好设置中网络面板下的 iTools 设置。";
"Choose Folder" = "选取文件夹";
"Choose Volume" = "选取宗卷";
"Choose a valid destination." = "选取一个有效的目标位置。";
"Clean up" = "整理";
"Click the Add button, or drag a folder or disk into the list below." = "点按添加按钮或拖动一个文件夹或磁盘到下面的列表。";
"Close" = "关闭";
"Closing this session will terminate the following processes inside it: " = "关闭这个会话会终止其中的以下进程:";
"Code:" = "代码:";
"Color" = "颜色";
"Command" = "命令";
"Compress" = "压缩";
"Computer" = "电脑";
"Connect" = "连接";
"Connect To iDisk" = "连接到 iDisk";
"Connect To iDisk Public Folder" = "连接到 iDisk 公共文件夹";
"Console" = "控制台";
"Contains" = "包含";
"Contains:" = "包含:";
"Content" = "内容";
"Content:" = "内容";
"Control Key:" = "Control 键:";
"Convert Image" = "转换映像";
"Convert document to plain text?" = "将文稿转换为纯文本吗？";
"Converting will lose fonts, colors, and other text styles in the document." = "转换会丢失此文稿中的字体，颜色和其它文本样式。";
"Copy" = "拷贝";
"Could not resolve alias." = "不能决定替身。";
"Created" = "创建";
"Created:" = "创建:";
"Creator:" = "创建者:";
"Data Fork" = "数据分支";
"Date" = "日期";
"Date Created" = "创建日期";
"Date Modified" = "修改日期";
"Decompress" = "解压缩";
"Delete" = "删除";
"Desktop" = "桌面";
"Destination does not exist" = "目标位置不存在";
"Developer" = "开发商";
"Device:" = "设备:";
"Disagree" = "不同意";
"Disk Image" = "磁盘映像";
"Disk Usage" = "磁盘使用率";
"Display screen-shot in Image Converter" = "在图像转换器中显示屏幕快照";
"Do not ask me again" = "不要再询问我";
"Do you really want to close this terminal session?" = "您真的要关闭该终端会话吗？";
"Do you want to Get Info on all %d items?" = "您要获得所有 %d 个项目的简介吗？";
"Do you want to force %@ to quit?" = "您要强制退出 %@ 吗?";
"Do you want to open all %d items?" = "您要打开全部 %d 个项目吗？";
"Document" = "文稿";
"Documents" = "文稿";
"Don't Quit" = "不要退出";
"Done" = "完成";
"Drop Stack" = "投放箱";
"Duplicate" = "复制";
"Duration:" = "持续时间:";
"Dynamic" = "适合窗口";
"Edit..." = "编辑...";
"Eject" = "推出";
"Eject disc after burning" = "刻录完成后推出光盘";
"Email Address:" = "电子邮件地址:";
"Email Report" = "邮件发送报告";
"Email Sales" = "邮件发送销售";
"Email:" = "电子邮件:";
"Empty" = "空";
"Encoding" = "编码";
"Ends With" = "结尾为";
"Ends with" = "结尾为";
"Ends with:" = "结尾为:";
"Enter Registration Code" = "输入注册码";
"Entire File" = "整个文件";
"Erase" = "抹掉";
"Error creating directory." = "创建目录错误。";
"Error creating file." = "创建文件错误。";
"Error creating symbolic link." = "创建符号链接错误。";
"Error getting iDisk user name and password" = "获取 iDisk 用户名和密码错误";
"Error!" = "错误！";
"Error: %d" = "错误: %d";
"Escape Key:" = "Escape 键:";
"Everywhere" = "各处";
"Exact match" = "精确匹配";
"Execute delete with root privileges" = "用根权限执行删除";
"Expired" = "已过期";
"Extend selection" = "扩大选择";
"Extension" = "扩展名";
"Extension:" = "扩展名:";
"Favorites" = "个人收藏";
"Favorites Menu" = "个人收藏菜单";
"File" = "文件";
"Files" = "文件";
"Filter" = "过滤器";
"Find" = "查找";
"Find String:" = "查找字串:";
"Find Text" = "查找文本";
"Find by" = "查找方式";
"Find by Content" = "按内容查找";
"Find by Name" = "按名称查找";
"Find options" = "查找选项";
"Find results incomplete." = "查找结果未完成。";
"Find/Stop" = "查找/停止";
"Find:" = "查找:";
"Finding..." = "查找中...";
"Float Window" = "浮动窗口";
"Folder" = "文件夹";
"Folder \"%@\"" = "文件夹 \"%@\"";
"Folders" = "文件夹";
"Font Sample" = "字体样例";
"Force Quit" = "强制退出";
"Format:" = "格式:";
"Forward" = "前进";
"Found: %d" = "找到: %d";
"Free:" = "可用空间:";
"Generic Icons Off" = "通用图标关闭";
"Generic Icons On" = "通用图标打开";
"Go" = "前往";
"Go Menu" = "前往菜单";
"Go to Folder" = "前往文件夹";
"Go to Page" = "前往页面";
"Go to the folder:" = "前往文件夹:";
"Gray" = "灰色";
"Greater than" = "大于";
"Green" = "绿色";
"Group" = "组别";
"Group:" = "组别:";
"Help" = "帮助";
"Hex" = "十六进制";
"Hide" = "隐藏";
"Hide %@" = "隐藏 %@";
"Hide Icons" = "隐藏图标";
"Hide Invisible Files" = "隐藏不可见文件";
"Hide Others" = "隐藏其他";
"Hide Path Finder Desktop" = "隐藏 Path Finder 桌面";
"Hide Preview" = "隐藏预览";
"Hide Trash Can" = "隐藏废纸篓";
"History" = "历史";
"History Drawer" = "历史抽屉";
"Home" = "个人";
"Hot keys in screen capture mode" = "屏幕快照模式下的热键";
"Icon Size" = "图标大小";
"Idle" = "闲置";
"If you keep Path Finder running all the time, it's always there when you need it!" = "如果您保持 Path Finder 持续运行，在您需要的时候可以随时使用！";
"Ignore Case" = "忽略大小写";
"Ignore case" = "忽略大小写";
"Image" = "图像";
"Image: " = "图像:";
"Images" = "图像";
"Info" = "简介";
"Initializing..." = "正在初始化…";
"Invalid Registration Code!" = "无效的注册码！";
"Invisible" = "不可见";
"Is" = "是";
"Join .Mac" = "加入 .Mac";
"KB" = "KB 的邮件";
"KEYBOARD_SHORTCUTS" = "Tab##appends match$$Up/Down Arrows##selects in list$$Delete##parent folder$$Shift-Delete##Computer$$Right Arrow##appends match$$Left Arrow##parent folder$$⌘⇧ H##Home$$/##Root";
"Keyboard shortcuts" = "键盘快捷";
"Keywords" = "关键词";
"Kind" = "种类";
"Kind:" = "种类:";
"Label" = "标签";
"Label:" = "标签:";
"Last Modified" = "上次修改";
"Last Opened" = "上次打开";
"Launch" = "启动";
"Launch Application" = "启动应用程序";
"Left" = "左侧";
"Left Drawer" = "左侧抽屉";
"Less than" = "小于";
"License Agreement" = "许可协议";
"License key:" = "许可密钥:";
"Licensed to:" = "授权给:";
"Local Disks" = "本地磁盘";
"Mac OS X will halt a find operation if the disk is modified during the search.  For complete results, try again." = "如果在搜索时修改了磁盘，Mac OS X 将中止查找操作。要完成查找，请重新尝试。";
"Main monitor only" = "仅主监视器";
"Make Alias" = "制作替身";
"Man Pages" = "Man 页面";
"Medium Security (7 passes)" = "媒体介质安全性 (7 次)";
"Member name:" = "会员名称:";
"Menu" = "菜单";
"Menu Key Editor" = "菜单键编辑器";
"Modified" = "修改";
"Modified:" = "修改:";
"Mount Point:" = "装载点:";
"Move" = "移动";
"Move to Trash" = "移到废纸篓";
"Movie" = "影片";
"Movies" = "影片";
"Music" = "音乐";
"Name" = "名称";
"Name:" = "名称:";
"Network Activity" = "网络活动性";
"New" = "新建";
"New File" = "新建文件";
"New Folder" = "新建文件夹";
"New Shelf..." = "新建书架...";
"New Tab" = "新建标签";
"Next" = "下一项";
"No" = "否";
"No items" = "没有项目";
"None" = "无";
"Normal Delete" = "正常删除";
"Not Specified" = "未指定";
"Not found" = "未找到";
"OK" = "好";
"Open" = "打开";
"Open with" = "打开方式";
"Open with %@" = "用 %@ 打开";
"Orange" = "橙色";
"Other" = "其它";
"Other..." = "其它...";
"Others..." = "其它...";
"Owner" = "所有者";
"Owner:" = "所有者:";
"PDFs" = "PDF";
"Package" = "软件包";
"Packages" = "软件包";
"Page" = "页面";
"Page %d of %d" = "第 %d 页，共 %d 页";
"Paragraphs" = "段落";
"Parent" = "父目录";
"Partial match" = "部分匹配";
"Password" = "密码";
"Password:" = "密码:";
"Path" = "路径";
"Path Drawer" = "路径抽屉";
"Path Finder has been updated to version %@!" = "Path Finder 已更新到版本 %@！";
"Path Finder has encountered an unexpected error.  Please email this report to bugs@cocoatech.com so it can be fixed in the next release." = "Path Finder 发生了意外错误.  请发送这个报告到 crashreport@cocoatech.com 以便在下一版本中解决此问题。";
"Path Finder has extensive online help to help you understand how it works.  Would you like to view the help pages now?" = "Path Finder 提供详尽的在线帮助便于您了解它的工作方式。您现在想查看帮助页面吗?";
"Path Finder was unable to automatically email the bug report.  Copy and paste the contents of this window and email it to bugs@cocoatech.com" = "Path Finder 不能自动发送错误报告。请拷贝粘贴本窗口的内容并发送到 bugs@cocoatech.com。";
"Path:" = "路径:";
"Permission:" = "权限:";
"Pictures" = "图片";
"Play" = "播放";
"Play Sound" = "播放声音";
"Play sounds" = "播放声音";
"Preferences" = "偏好设置";
"Preview" = "预览";
"Preview Drawer" = "预览抽屉";
"Previous" = "上一项";
"Print..." = "打印...";
"Process Drawer" = "进程抽屉";
"Processes" = "进程";
"Public" = "公共";
"Purchase Path Finder today!" = "今天就购买 Path Finder！";
"Purple" = "紫色";
"Quit" = "退出";
"RTFs" = "RTF";
"Read error." = "读取错误。";
"Really Open?" = "确认打开？";
"Really Quit?" = "确认退出？";
"Recent Files" = "最近使用的文件";
"Recent Folders" = "最近打开的文件夹";
"Recent Servers" = "最近使用的服务器";
"Red" = "红色";
"Registration Code:" = "注册号码:";
"Remember password in my keychain" = "在我的钥匙串中记住密码";
"Remove All" = "移除全部";
"Remove Shelf" = "移去书架";
"Remove Shelf?" = "移去书架吗？";
"Remove Top" = "移除顶部";
"Rename" = "重命名";
"Replace" = "替换";
"Replace & Find" = "替换和查找";
"Replace All" = "替换全部";
"Replace all scope" = "替换全部范围";
"Replace with:" = "替换为:";
"Resolved:" = "已解决:";
"Resource Fork" = "资源分支";
"Results" = "结果";
"Reveal" = "显示";
"Reveal in Finder" = "在 Finder 中显示";
"Right" = "右侧";
"Right Drawer" = "右侧抽屉";
"Running Applications Menu" = "运行应用程序菜单";
"SUBSCRIBE_NEWSLETTER" = "\n订阅 Path Finder 简讯以接收提示，新闻，样品以及其它 Path Finder 相关信息。\n\n您的电子邮件地址将被保密且不会用于其它任何用途。如果您不想再收到简讯也可以很简单的退订。";
"Sample" = "样例";
"Save screen-shot to clipboard" = "存储屏幕快照到夹纸板";
"Save screen-shot to file" = "存储屏幕快照到文件";
"Screen Capture" = "屏幕捕捉";
"Screen capture mode" = "屏幕快照模式";
"Search" = "搜索";
"Search Location:" = "搜索位置:";
"Search Locations" = "搜索位置";
"Search Results for '%@' in '%@'" = "%@' 在 '%@' 中的搜索结果";
"Search in:" = "搜索于:";
"Search inside packages" = "在软件包中搜索";
"Search inside the System folder" = "在系统文件夹中搜索";
"Searching..." = "正在搜索…";
"Secure Delete" = "安全删除";
"Secure delete overwrites files before deleting them.  Files are overwritten three times, first with the byte pattern 0xff, then 0x00, and then 0xff again." = "安全删除将在删除前覆盖文件。文件将被覆盖三次，先使用字节方案 0xff，然后是 0x00，之后又是 0xff。";
"Security Level" = "安全级别";
"Select" = "选择";
"Select & Close" = "选择和关闭";
"Select a menu item and hit a command key sequence to modify.  Hit the delete key to clear." = "选择一个菜单项然后点按一个命令键组合以便修改。按下 Delete 键清除。";
"Selected Text" = "所选文本";
"Selection" = "所选部分";
"Selection Path" = "所选路径";
"Sentences" = "句子";
"Servers" = "服务器";
"Shelf" = "书架";
"Shelf Name" = "书架名称";
"Show" = "显示";
"Show All" = "显示全部";
"Show Icons" = "显示图标";
"Show Invisible Files" = "显示不可见文件";
"Show Path Finder Desktop" = "显示 Path Finder 桌面";
"Show Preview" = "显示预览";
"Show Trash Can" = "显示废纸篓";
"Show in New Window" = "在新窗口中显示";
"Simple Security (1 pass)" = "简单安全性 (1 次)";
"Size" = "大小";
"Size:" = "大小:";
"Smart Sorting Off" = "智能排序关闭";
"Smart Sorting On" = "智能排序开启";
"Sort Ascending" = "按升序排序";
"Sort Descending" = "按降序排序";
"Space Key:" = "空格键:";
"Spotlight" = "聚光灯";
"Standard" = "标准";
"Starts with" = "开始为";
"Starts with:" = "开始为:";
"Stop" = "停止";
"String" = "字串";
"Subscribe" = "订阅";
"Subscribe to Newsletter" = "订阅简讯";
"Summarize" = "摘录";
"Symbolic Links" = "符号链接";
"Tab Set" = "标签集";
"Terminal" = "终端";
"Terminal Drawer" = "终端抽屉";
"Text" = "文本";
"Text Editor" = "文本编辑器";
"Thank you for registering Path Finder!" = "感谢您注册 Path Finder！";
"The item \"%@\" could not be moved to the trash." = "项目 \"%@\" 不能移到废纸篓.";
"The name \"%@\" with extension \"%@\" is already taken.\nPlease choose a different name." = "名称为 \"%@\" 扩展名为 \"%@\" 的文件已被占用。\n请选取一个不同的名称。";
"The original file may have been moved or deleted." = "原文件可能已经被移动或删除了。";
"Theme" = "主题";
"There are %d tabs in this window.  Do you want to close the window anyway?" = "该窗口有 %d 个标签.  您仍然要关闭该窗口吗？";
"There is no application available to open the document \"%@\"." = "没有可以用来打开文稿 \"%@\" 的应用程序。";
"This PDF is password protected.  Without a password, some operations with this document will be restricted." = "这个 PDF 文件受密码保护。如果没有密码，对此文稿的某些操作将会受到限制。";
"This action bypasses the Trash.  You cannot undo this action." = "本操作不经过废纸篓。您不能还原此操作。";
"This beta version of Path Finder has expired.  Download the latest version from cocoatech.com." = "这个测试版 Path Finder 已过期。请从 cocoatech.com 下载最新版本。";
"This copy of Path Finder is not registered" = "这个 Path Finder 的副本未注册";
"This is highly recommended.  You can always change this setting later from the preferences panel." = "强烈推荐。您随时可以在偏好设置面板中更改此设置。";
"To connect to an iDisk, enter a .Mac member name and password." = "要连接到 iDisk，请输入 .Mac 会员名称和密码。";
"To connect to the Public folder for a .Mac member, enter the member's account name." = "要连接到 .Mac 会员的 Public 文件夹，请输入该会员的帐户名。";
"To enable more operations, enter a password:" = "要启用更多操作，请输入密码:";
"To get the most out of the Path Finder find feature, you need to build a locate database.  Click on the \"Update Database\" button in the Preferences panel to do this." = "要获得更多的 Path Finder 查找功能，您需要建立一个本地数据库。点按偏好设置面板中的“更新数据库”按钮进行创建。";
"Today" = "今天";
"Toggle Preview" = "切换预览";
"Toggle Sidebar" = "切换书架";
"Toggle between mouse and window selection modes" = "在鼠标和窗口选择模式间切换";
"Tomorrow" = "明天";
"Tool Drawer" = "工具抽屉";
"Touch" = "递归修改";
"Transparency" = "透明度";
"Trash" = "废纸篓";
"Trash operation could not be completed." = "废纸篓操作不能完成。";
"Type" = "类型";
"Type:" = "类型:";
"URL:" = "URL：";
"Ultra Security (35 passes)" = "最高安全性 (35 次)";
"Update Database" = "更新数据库";
"Update Now" = "立即更新";
"Updating the database takes a few minutes to complete, but once done, makes finding files on your computer extremely fast" = "完成数据库的更新需要几分钟时间。但一旦完成将能极快的搜索电脑中的文件。";
"Updating..." = "更新中...";
"Upgrade Now" = "立即升级";
"Verify disc after burning" = "刻录完成后验证光盘";
"Version" = "版本";
"Version:" = "版本:";
"View" = "显示";
"View Hex" = "十六进制视图";
"View Text" = "文本视图";
"View as Hex" = "以十六进制显示";
"Visibility:" = "可见性:";
"Visible" = "可见";
"Volume \"%@\"" = "宗卷 \"%@\"";
"Volume:" = "宗卷:";
"WARNING!" = "警告！";
"WARNING:  This action bypasses the Trash.  You cannot undo this action." = "警告：本操作不经过废纸篓。您不能还原此操作。";
"Welcome to Path Finder" = "欢迎使用 Path Finder";
"Where" = "位置";
"Whole words" = "整个单词";
"Window" = "窗口";
"Would you like Path Finder to launch automatically when you log in?" = "您要让 Path Finder 在您登录时自动启动吗？";
"Would you like to delete it immediately?" = "您要立即删除它吗？";
"Write error." = "写入错误。";
"Yellow" = "黄色";
"Yes" = "是";
"Yesterday" = "昨天";
"You are currently running version %@.  Download version %@ from www.cocoatech.com" = "您当前运行的版本是 %@。请从 www.cocoatech.com 下载版本 %@";
"You cannot undo this action." = "您不能还原该操作。";
"You cannot undo this." = "您不能对其进行还原。";
"You do not have permission to trash this item." = "您没有权限删除该项目。";
"You will lose any unsaved changes." = "您将丢失所有未存储的更改。";
"Your support is greatly appreciated!  Path Finder is continually being updated and improved because of support from users like yourself." = "非常感谢您的支持！正是因为有像您一样的用户的支持，Path Finder才能不断更新与进步。";
"Zoom In" = "放大";
"Zoom Out" = "缩小";
"alias" = "替身";
"as Columns" = "为分栏";
"as Icons" = "为图标";
"as List" = "为列表";
"copy" = "拷贝";
"link" = "链接";
"the last 2 days" = "前两天";
"the last 2 months" = "前两个月";
"the last 2 weeks" = "前两周";
"the last 3 days" = "前三天";
"the last 3 months" = "前三个月";
"the last 3 weeks" = "前三周";
"the last 6 months" = "前六个月";
"the last month" = "上个月";
"the last week" = "上周";
"the last year" = "去年";
"to" = "到";
"untitled" = "未命名";

/* ==== UNLOCALIZED ==== */

"An error occurred while trying to open \"%@\"." = "An error occurred while trying to open \"%@\".";
"Are you sure you want to quit Path Finder?" = "Are you sure you want to quit Path Finder?";
"Comments" = "Comments";
"Eject All" = "Eject All";
"Finder" = "Finder";
"HFS+" = "HFS+";
"HTML" = "HTML";
"Hybrid" = "Hybrid";
"ISO 9660" = "ISO 9660";
"Joliet" = "Joliet";
"MB" = "MB";
"MP3:" = "MP3:";
"PDF" = "PDF";
"The device containing \"%@\" also contains %d other volume that will not be ejected. Are you sure you want to eject \"%@\"?" = "The device containing \"%@\" also contains %d other volume that will not be ejected. Are you sure you want to eject \"%@\"?";
"The device containing \"%@\" also contains %d other volumes that will not be ejected. Are you sure you want to eject \"%@\"?" = "The device containing \"%@\" also contains %d other volumes that will not be ejected. Are you sure you want to eject \"%@\"?";
"To eject all the volumes on this device, click Eject All, or hold down the Option key while ejecting the volume.\n\nIn the future, to eject a single volume without seeing this dialog, hold down the Control key while ejecting the volume." = "To eject all the volumes on this device, click Eject All, or hold down the Option key while ejecting the volume.\n\nIn the future, to eject a single volume without seeing this dialog, hold down the Control key while ejecting the volume.";
"iDisk" = "iDisk";
